{"heads": [
	{
		"glava": "1) БОГАТИОТ ПАТНИК",
		"paragrafi": [
			"Во едно затскриено, убаво, балканско селце, пристигнал, на летна почивка, чуден туѓинец. Тој бил многу богат човек. Патувал сам, бил многу уморен и сакал, што поскоро, да најде место каде што ќе престојува, за да си отпочине. Имал намера, да ги усреќи оние, кои ќе му обезбедат тивко и пријатно засолниште. Бидејќи неговото богатство било непроценливо, тој, на гостољубивите домаќини сакал да им даде таков подарок, каков што тие дури и не сонувале.",
			"Забележал една, однадвор убава куќичка со прекрасна местоположба и решил во неа да побара место за починка. Затропал на вратата. Но, веднаш штом му отвориле и го поканиле да влезе, тој неволно отстапил. Одвнатре, го облеал неподносливо замисиран воздух. Што забележал? – Домот на тие луѓе и свинската кочина биле под еден покрив. Без да каже за што дошол, патникот се извинил и излегол од дворот.",
			"Продолжил понатаму покрај бистрата рекичка што течела низ селото. Во близина, вниманието му го привлекла друга, убава, новоизградена куќа. Решил и таму да затропа. Но, домаќинот на куќата, бил многу зол човек. Кога видел дека туѓинец се доближува до дворните порти, го пуштил кучето и не му дозволил да влезе ниту во дворот. Патникот, побарал закрила и во трета куќа. Таму, љубезно го поканиле и тој влегол внатре. Но, кога видел дека во таа куќа се е растурено и без ред, покриено со прав и саѓи, покриено со ѓубре и пајажини, заклучил дека и таму нема да го добие спокојството што го бара.",
			"Во четвртата куѓа, бидејќи веќе бил преморен, решил што и да забележи да застане. Но таму, покрај нередот и нечистотијата, забележал и уште нешто. На скалите, имало дамки од стеници, а тој не поднесувал паразити. Покрај тоа, тие и го полазиле и тој побрзал да побегне и оттаму.",
			"Го обиколил целото село, но никаде не нашол чисто катче, каде што ќе може спокојно да си отпочине. Се чудел, како тие луѓе, живеејќи во таков прекрасен крај, можеле толку многу да ги запостават своите домови – низ селото течела мала река. По кривите стрмни улички на многу места жубореле мали поточиња. Сретсело и на други места во селото имало извори и чешми, од кои изобилно течела вода. На патникот, му било јасно дека нечистотијата на селските куќи, не се должи на недостиг од вода, туку само на негрижата на нивните домаќини.",
			"На крајот од селото, веќе победен од уморот, се упатил кон една куќарка каде што се покажало дека живее добра домаќинка. Таму, наишол на голема гостољубивост, пријатни и насмеани лица. Уште веднаш, штом влегол во една од одаите, забележал дека внатре се е едноставно, но и чисто и убаво уредено. Во аглите немало пајажини, штиците на подот биле штотуку измиени, а воздухот во одајата проветрен. Се гледало, дека низ отворените прозорци, честопати се пуштаат пријатните мириси на блиските полјани и шуми да влезат во таа куќа.",
			"Патникот, со олеснување воздивнал и останал во тој дом. Најпосле нашол тивко, пријатно катче каде што ќе отпочине. Тука го оставил својот голем подарок.",
			"Драги читатели, сте се запрашале ли: ако дојде нашиот Спасител, Кој ни го носи најголемиот дар, Својата небесна благодат, со која ги усреќува и спасува нашите души, и ако побара засолниште за Себе во нашите души, ќе најде ли соодветно место? Св. Макариј Египетски вели: „Како што Бог ги создал небото и земјата за човекот да престојува на нив, така и телото и душата на човекот ги создал за Свое живеалиште...“ за ова Апостолот вели: „Негов дом, пак сме ние“ (Евр.3,6).",
			"Исус Христос, Тој прекрасен небесен Гостин, честопати доаѓа кај нас и сака да влезе под покривот на нашата душа. Он се јавува помеѓу нас во недостижното таинство на Светата Причест (Евхаристија). Он тропа на секоја врата, жеднее да влезе во секој дом, сака да разговара со секое срце, сака да ја усреќи секоја душа што верува и да и го даде Својот небесен дар.",
			"Но, како Го пресретнуваме? Дали Он, може, да престојува во секој од нас, онака како што би сакал?",
			"Ете, еден пристапува кон Светата Причест и Го кани Господ во тајната одаја на своето срце: „Дојди, Господи Исусе и всели се во мене!“ – шепоти тој во причестните молитви. „Повели, влези под мојата стреа, во домот на мојата душа! Ќе ја отворам вратата на мојата недостојна уста! Всели се во мене!“.",
			"Но, Исус Христос, отстапува со одвратност од таа гостопримливо отворена уста! Одвнатре излегува неподнослива духовна смрдеа! Таму мириса на блуд и злоба, на среброљубие и завист, на гордост и егоизам . . . И Небесниот Гостин отстапува. Он не може да влезе во таков дом каде што човекот и бесовите – тие духовни свињи – сожителствуваат под еден покрив.",
			"Ете, друг, го убедуваат да пости и да се причести; го молат да Го прими во своето срце Исус Христос, Кој ја носи големата и сеспасителна Божја благодат, најголемиот дар што го добило човештвото!",
			"Но, тој не сака да слушне за тоа. За него небесните светињи се непријатни, па, му пречат да живее, онака, како што тој сака. Зошто му е Причеста? Тој ги пушта кучињата да Го пресретнат небесниот Гостин и да не Му дозволат да се доближи до портите на неговата душа.",
			"Трет, пак, постел, се молел и се подготвувал за Светата Причест, но не ги простил навредите што му ги нанеле ближните, не престанал со своите сплетки, не ја смирил својата душа. Во неа се е без ред. Гревовите како прав и саѓи го покриваат неговото надворешно благочестие. Ѓубре и пајажина ја загрозиле неговата вера. И тој, во таква состојба, си дозволува да Го покани небесниот Гостин во одајата на своето срце! Зарем не се плаши дека ќе Го нажали, наместо да Го зарадува со тоа свое бесмислено гостопримство?",
			"Четвртиот, слуша дека се тропа на вратата на неговата совест, но тој, дотогаш не помислил да ја очисти. Таму, големи порочни дамки ги извалкале некогаш чистите прозорци на душата! Многу гревовни навики натрупале ѓубре по тајните катчиња на срцето! Беден човек! Паразитите на злото, злите духови, го нападнале и ги цицаат животните сокови на неговиот духовен живот. Ако тој ги отвори вратите и при таква нечиста покуќнина и безредие Го покани највисокиот небесен Гостин, зарем мисли дека ќе Му овозможи чист и радосен одмор?",
			"Но, кој би можел за својот духовен дом да рече дека е доведен во беспрекорен ред и дека може да Го пречека небесниот Цар?",
			"Сите ние, помалку или повеќе, сме недостојни, Искупителот од небесата да дојде кај нас. Ама ете, Он тропа на нашите порти (Откр.3,20). Он, Самиот, жеднее да влезе во нас, бидејќи ние сме создадени за Него и бидејќи без Него сме бескрајно несреќни. Он, доаѓа, на сите да им го донесе Својот небесен дар.",
			"Има ли, пак, начин да се удостоиме за Него? – Со голема радост треба да речеме: Има! Тој начин е покајанието и исповедта! Со исповедта, кога е искрена, длабока, поврзана со одвратност од себеси и желба за започнување на нов живот, одајата на нашето срце се очистува од сиот гревовен смет. Со исповедта, се отвараат прозорците на душата, за преку нив, да влезе убавиот мирис и свежината на Божјата благодат. Со исповедта, повторно се доведуваат во ред сите измешани мисли и претстави, сите хаотични чувства и желби на срцето. Најпосле, со исповедта се украсува душата и таа станува достојна да Го прими најубавиот Гостин – Исус Христос."
		]
	},
	{
		"glava": "2) ГРЕВОТ",
		"paragrafi": [
			"Драги читатели, ние сме создадени за Бога и единствено во Него го наоѓаме врховното блаженство, по кое копнее нашето срце. Ништо друго надвор, од Бога не може да ја усреќи нашата душа! Дајте му на човек се што ќе посака, тој ќе му се радува на тоа одредено време, но потоа ќе стане рамнодушен бидејќи чувствува дека му недостасува нешто друго, многу повозвишено. Зарем и детето не и се радува на новата играчка се додека не огладни? Тогаш ја фрла играчката и бара леб. И меѓу најгласните задоволства на животот, и меѓу најголемите постигнувања на светот, некаква неискоренлива внатрешна глад за правда, и мир и радост во Сетитот Дух (Рим.14,17) ја мачи нашата душа и не дава мир!",
			"Тој благословен глад е глад за Бога. Во право е блажени Августин кога во своите „Исповеди“ пред Бога, вели: „Ти не создаде за Себеси и нашето растревожено срце е неспокојно, се додека не добие успокојување во Тебе“.",
			"Единствениот гостин, Кој може да ја усреќи нашата душа е Бог. А штом Бог е нашето највисоко блаженство и најголемо добро, вистина е дека она, што ни го попречува патот кон Бог, за нас е најголемото зло. А такво зло е гревот.",
			"Напразно, некои, непросветени луѓе, го бараат најголемото зло за човекот на друго место, надвор од гревот. Едни за најголемо зло ги сметаат болестите, други – сиромаштијата, трети – смртта. Но, ниту болестите, ниту сиромаштијата, ниту смртта, ниту, пак, која и да било земна несреќа, може да биде за нас поголемото зло од гревот. Бидејќи тие земни несреќи не не одвојуваат од Бога ако ние искрено Го бараме, туку напротив, не доближуваат до Него.",
			"Светите апостоли биле сиромашни, но збогатувале многумина (2.Кор.6,10). Па и при сиромаштија биле богати, бидејќи го поседувале прекрасниот Божји дар – небесната благодат, која уште во овој живот ги направила бескрајно блажени! За нив, сиромаштијата, можела да биде големо зло, но сепак, тие се здобиле со сокровиште во вечниот живот?!",
			"Болестите не се најголемото зло за човекот, бидејќи болестите на телото, поднесени со смирение, вера и трпеливост, можат да ја излекуваат душата болна од грев и да ја доближат до Бога – најголемото богатство на човекот.",
			"И смртта, за оние што веруваат, не е страшна, бидејќи преку неа како низ врата се оди кај Бог, Кого Го сакаме и Кој не сака, Кој за оние што Го сакаат го подготвил она, „што око не вие, уво не чу, ниту на човек на ум му падна“ (1.Кор.2,9)!",
			"А, гревот е најголемата несреќа на срцето – оттргнатост од сокровиштето на благодатта. Гревот е смртоносна болест на душата. Болест што не лишува од земните и небесните радости. Гревот е страшна и непрежална духовна смрт, што вечно не откинува од радоста на рајските жители и не погребува во темнината на адот!",
			"Нема, нема поголемо зло за човекот од гревот! Тој ги погубува и телото и душата! Тој го загорчува сегашниот и вечниот живот! Тој ги предизвикува раздорите во семејствата, кавгите помеѓу соседите, недоразбирањата помеѓу роднините! Тој го запалува огнот на злобата помеѓу народот! Тој ја возгордува и ја ожесточува душата! Тој го труе со завист срцето! Тој го изгонува од градите чувството за светост и ги поканува демоните да се вселат таму! Тој не откинува од Бога! Тој го гаси сето она што ни свети во срцата. Тој не учи на лагата, стомакоугодувањето, егоизмот и среброљубието! Тој не тера да зборуваме лошо за ближните и да ги осудуваме! Тој ни ја поттикнува раката на кражба! Тој не исполнува со гнев и лутина! Тој ни шепнува да се одмаздуваме! Тој ги прави сите насилства, блудови и престапи! Тој е причината за сите болести, страдања, неправди, насилства, крвопролевања и војни! Тој ги исполнил душите на сите нас со неподнослива духовна смрдеа! Тој ја разлева таа смрдеа во однесувањето помеѓу нас самите!",
			"Дали сте се запрашале, зошто е загушливо во светот? Зошто мачно се живее? Зошто не можеме да се поднесуваме еден со друг? Одговорот е: гревот ја затрул атмосферата на животот. Сите ние сме болни од грев. И ако нелекуваните рани по телото предизвикуваат неподнослива смрдеа, колку пострашна е смрдеата од гревот!",
			"Како што болестите на телото може да бидат надворешни (видливи) и внатрешни (сокриени), така и гревовите, како болести, на душата, може да бидат видливи и невидливи. Ние честопати се успокојуваме, што можеме да ги сокриеме гревовните рани на нашата душа од очите на тие околу нас. Во очите на оние околу нас, изгледаме како добри и пристојни луѓе. Но, од Бог ништо не може да скриеме. Неговите очи се посветли од Сонцето и проникнуваат насекаде. Кога би можеле да ја фотографираме или пак, со помош на некакви духовни рентгенски леќи да ја видиме скриената духовна состојба на секој од нас, или пак, на целиот човечки род, тогаш би не опфатил ужас!",
			"Гревот е едно бескрајно зло, што е навреда за бескрајниот Бог. Господ ни заповедал да не грешиме. А ние грешиме, и со тоа, го навредуваме бескрајното величие на Творецот.",
			"Словото Божјо рече: „Гревот е беззаконие“ (1.Јов.3,4). Тоа значи: гревот е нарушување на Божјиот закон. Секој нарушен закон, било граѓански или природен, со себе повлекува и казна. Гревот како задушување на највисокиот закон – светата Божја волја – води кон најтешки казни. Тие казни, можат да бидат, времени и вечни. Времените Бог ги праќа за вразумување и исправување. Ако се покаеме и се измириме со Бог, ќе се избавиме од вечните казни. Но, ако останеме во нашите гревови со ожесточеност, ако не сакаме да се покаеме за нив, ако сме упорни во богопротивното расположение, Бог ќе не остави да одиме каде што сакаме.",
			"Крајот на гревот е конечно раскинување со Бога, и бидејќи Бог е радост на човековото срце, раскинот со Бога е лишување од таа радост, т.е. вечна мака. Штом гревот во својата суштина е толку страшен и според последиците толку погибелно зло, како тогаш, сите ние, толку лесномислено грешиме? Како сме стигнале дотаму, толку интимно да се спријателиме со нашите гревови, да свикнеме на нив до тој степен, што мнозина, ако не и сите, претпочитаат да мислат дека гревот е нешто неизбежно во животот! И како сме можеле и се уште можеме, да ги трпиме нечистотиите, правот и пајажината во одаите на нашите срца, живеејќи со тапа бесчувствителност во тоа безредие, во смрдеата на нашите беззаконија! Сето тоа е едноставно необјасниво, но тоа е факт. Огрубени, морално затапени, сме станале глуви кон повиците на нашата сопствена совест и кон грижата за нашето спасение. И таа безличност стигнала дотаму што ја потценуваме тежината и судбоносноста на нашите злодела. Сметаме дека кога грешиме не правиме ништо особено. О, кога би можеле да ја измериме сета тежина на нашите гревови и кога би можеле јасно да почувствуваме дека тој товар не влече кон дното на адот, попрво би се согласиле земјата да не проголта и скалите да не потрупаат, отколку да грешиме и да Го гневиме Бога!",
			"Ако си замислиме една вага и на едниот тас да ги ставиме човечките гревови, а на другиот – светоста на сите светли духови кои се на небото и на сите праведници што живеле на земјата, таа севкупна светост на небесата и земјата не би можела да го подигне тасот со човечката огревовеност. Само Божјата сила може да го подигне. Затоа Бог Го испрати на земјата Својот Единороден Син, па Он, со Својата голготска жртва, да го искупи човечкиот грев. Оттогаш, сите гревови, на сите луѓе, од сите времиња, можат да бидат простени, само треба да се принесе покајание за нив. Оттогаш, нема грев што е потежок од тежината на Божјото милосрдие. „Бог толку многу го засака светот што Го даде и Својот Единороден Син, па се што верува во Него да не погине, но да има живот вечен“. „И еве Го Агнецот Божји Кој го зеде на Себе гревот од светот“.",
			"Брзајте, грешници! Има и за нас избавување! Исус Христос, Кој на Своите плеќи го понесе гревот на целото човештво и Кој со Својата смрт на крстот плати за нашите долгови кон Бог, може да ги понесе и нашите гревови на Своите рамења. Нели, за тоа свети Андреј Критски, во името на сите нас што згрешивме пред Господ, се моли: „Земи го од мене моето тешко бреме и дај ми солзи на покајание!“ Но, ние треба да лееме вистински солзи на покајание! Бидејќи има само два вида на вода што ја мие нечистотијата од гревовите: водата на крштението и солзите на покајанието. При тоа, како што тврди свети Јован Лествичник: „Иако овие зборови звучат малку смело, извирањето на солзите по крштението се повеќе од крштението. Бидејќи крштението не очистува од поодамнешните престапи, а солзите не очистуваат од гревовите направени и по крштението. Бидејќи крштението сме го примиле на детска возраст, сите ние сме го оскверниле, а со солзите повторно го очистуваме. И, ако Божјото човекољубие не ни беше дало такви (солзи на покајание), тешко ќе се најдеа луѓе што ќе се спасат“."
		]
	},
	{
		"glava": "3) ЗАБОРАВЕНОТО ЛЕКАРСТВО",
		"paragrafi": [
			"Светата тајна Исповед со полно право може да се нарече: „Заборавеното лекарство“. Целиот свет лежи во зло. Секој од нас одделно е заразен од смртоносната болест наречена грев, но може да се излекува од таа болест. Лекот е даден! При тоа, тој е и чудотворен! Штом го земеш, оздравуваш! Но ние не посегнуваме по него за да се исцелиме и да ни олесни совеста. Зошто! Бидејќи сме го заборавиле и сме го потцениле.",
			"„Зошто да умирате вие, доме Израилев?“ – со тага извикува св. пророк Језекил. Зошто да умирате во вашите гревови, христијани? – со уште поголема тага извикува нашиот искупител Исус Христос. Зарем за вас нема избавување од смртта? Зошто да го радувате непријателот на вашето спасение – сатаната? Зарем Јас во Својата Црква не го востановив семоќното покајание? „Јас не ја сакам смртта на грешникот, туку грешникот да се одврати од својот пат и да остане жив. Вратете се, вратете се од вашите лоши патишта!“ (Језек. 33, 11). Покајанието, тој бесконечен добар дар, ви е даден: „Во кој и да е миг од животот и какви и да се гревовите, тоа дејствува со еднаква сила: очистува од секаков грев, спасува се што прибегнува кон Бога, па дури тоа да е и во предсмртните минути“.",
			"За земните болести има земни лекови. За најстрашната болест, наречена грев, семоќниот Небесен Лекар има небесен лек. Тој Лекар е Исус Христос. Бидејќи секој грев претставува нарушување на светиот Божји закон, единствено Бог со Својата прекрасна семоќност може да ги проштева гревовите. Он може да го направи и тоа, гревовите да се излекуваат исто како да не постоеле. „Гревовите ваши да се и како бакам, ‐ како снег ќе ги побелам; да бидат црвени и како пурпур, ‐ како волна ќе станат бели“ (Иса. 1, 18), ветува Он. Но, за да се случи тоа, од нас се бара да исполниме еден услов – вистински да се покаеме.",
			"„Никој не е толку благ и милостив како Господ, вели свети Марко Подвижник, но и Он не ги проштева гревовите на оној што не се кае“ и „Ние не биваме осудени за мноштвото наши зла, туку затоа што не сакаме да се покаеме“. И така, Господовата семоќност може да ги проштева гревовите на луѓето. Но, погледнете колку е недостижно Божјото милосрдие! Бог ја дал Својата власт за проштевање на гревовите на луѓето – на апостолите и на нивните наследници во лицето на епископите и свештениците!",
			"Зошто Бог постапил така? За покајанието, а следствено на него и проштевањето на гревовите, да ни биде уште поблиску, уште подостапно, уште понепречено! „Примете Дух Свети!“, им рекол Исус Христос на Своите апостоли: „На кои ќе им ги простите гревовите, ќе им се простат, а на кои ќе им ги задржите, ќе им се задржат“ (Јован 20, 22‐23). „Се што сврзете на земјата, ќе биде сврзано и на небото; и се што разврзете на земјата, ќе биде разврзано и на небото“ (Матеј 18, 18).",
			"Како се врши проштевањето на гревовите? – со посредство на Тајната Покајание или Исповед. Христијанинот што е обременет со гревови со длабоко покајание во душата и со искрена желба да се поправи, оди кај свештеникот и во целосно откриена и потполна исповед, му ги открива тајните на своето срце и на својата совест. Свештеникот, кога ќе се убеди во искреното покајание на христијанинот, по соодветните молитви, му ја чита разрешителната молитва: Господ и Бог наш Господ Исус Христос...",
			"Во мигот кога свештеникот простува на земјата, се простува и на небото! Па, зарем има поголема милост од оваа? Ние немаше да поверуваме дека тоа е возможно ако не ни беше кажано од Оној Кој „не направи грев, ниту, во устата Негова се најде измама“ (1 Петар 2, 22).",
			"Гревот е едно неизмерно зло, со неизмерно тешки последици – вечни маки во адот! А неговото лекување, востановено од Исус Христос е толку лесно! Тоа е едноставно чудесно! Како што на десетмината лепрозни Исус Христос им рекол: „Отидете и покажете им се на свештениците!“ (Лука 17, 14), и тие откако отишле се очистиле, така, Тој и на нас грешните како да ни вели: „Вие сте болни од духовна лепра?! Не плашете се! Ќе се очистите! Исполнете го само ова: одете и покажете им се на свештениците!“",
			"Ако ја игнорираме таквата Божја милост, кажете колку повеќе казни ќе заслужиме што за нашето спасение не сме го направиле и она малку што ни е наложено да го направиме и што било толку лесно!",
			"Светата Библија ни раскажува дека војводата на сириската војска Нееман бил болен од лепра. Кога слушнал дека во израелската земја има еден Божји пророк – Јелисеј, што може да го излекува, со многу слуги и подароци отишол кај него и застанал пред влезот на неговиот дом. Светиот пророк не излегол да го пресретне, туку пратил да му кажат: „Оди, искапи се седумпати во Јордан, и телото твое ќе се обнови, и ќе бидеш чист“ (4 цар. 5, 10). Кога ги слушнал овие зборови, Нееман се разгневил и рекол: „Ете, јас мислев, дека тој ќе излезе, ќе застане и ќе го повика името на Господа, својот Бог, ќе ја стави раката своја на местото и ќе ја симне лепрата, а тој ме праќа да се капам во реката Јордан! Зарем во Сирија немаме подобри реки?“ И си тргнал налутен. Но, слугите му се доближиле и му рекле: „Оче, да беше ти кажал пророкот нешто тешко, немаше ли да го направиш. А камо ли сега, кога ти рече само: искапи се, и ќе бидеш чист!“ (4 Цар. 5, 13). Зарем ова што е лесно нема да го направиш?",
			"Нееман, ги послушал своите слуги и се искапил седумпати во Јордан и телото му се исчистило и му се обновило како на мало дете.",
			"Колку страшна болест е лепрата! А колку лесно ја очистил Божјиот човек! Зарем на истиов лесен начин не се случува и лекувањето на најстрашната болест – гревот? Нурни се во длабочините на длабокото покајание и Божјата благодат ќе те очисти од секаков грев! Ќе излезеш од духовната бања на Светата тајна Исповед со обновена и чиста душа, онаква, каква што е душата на детето!",
			"Гревот го симна првиот ангел, Деницата, од небото!",
			"Гревот ги изгони Адам и Ева од рајот! Гревот го предизвика потопот во светот! Тој грев, ни се заканува и нам, вечно да не оддели од Бога и да не испрати во бездните на адот за навек.",
			"Ако Бог побара од нас, да го раздадеме сиот наш имот на сиромаси, ако Тој побара сиот наш живот да го поминеме во пост или веднаш да се откажеме од сите земни радости и утехи за да се искупиме за нашите гревови и да се избавиме од тешките злокобни последици, дури тогаш би требало да се согласиме на се, само да се избавиме од вечните маки во адот кон кои не влече нашиот грев. А сега погледнете колку лесно спасение ни востановил Бог: „Отидете и покажете им се на свештениците! Исповедајте ги своите гревови пред нив! Покајте се од срце и ќе се ослободите од веригите на злото“",
			"По сето ова, кој разумен човек би ја игнорирал Исповедта? Ние можеме да ги спасиме нашите души само на два начина: или никогаш да не грешиме, или да се каеме за нашите гревови. Но, бидејќи меѓу луѓето нема таков што не направил грев, ако сакаме да се помириме со Бог, Кого Го гневиме секојдневно, со погазувањето на Неговата света волја, ни останува само тоа: искрено и чесно да се покаеме. Инаку нема да го видиме лицето Божјо, бидејќи ништо нечисто нема да влезе во светлиот небесен град!"
		]	
	},
	{
		"glava": "4) ПРИГОВОРИ ПРОТИВ ИСПОВЕДТА",
		"paragrafi": [
			"Колку е големо нашето нечестие! Бидејќи ние, не заради тоа што сме ја заборавиле Исповедта како чудотворно лекарство и не прибегнуваме кон неа, туку и тогаш, кога ја знаеме, не ја практикуваме! Што може да биде понеразумно од ова?",
			"Исповедта е толку неопходна за нас грешните, што смело треба да речеме: без Исповед за нас нема спасение! Истава мисла ава Исаија ја изразил вака: „Ако немаше покајание, никој не би се спасил“. Како што Крштението не мие од првородениот грев и од сите гревови направени до него, така и Покајанието, кое е поврзано со исповедањето на гревовите, не мие од сите беззаконија изврешени по Крштението.",
			"Но, ние не се исповедаме бидејќи имаме приговори против Исповедта. Кои се нашите најчести приговори?",
			"1)Еден вели: „Јас сум многу грешен, може ли Бог да ми ги прости гревовите? Јас не верувам во тоа! Затоа нема смисла да се исповедам“.",
			"Но, ако човекот искрено се покае, може да му се прости секој грев. „Силата на покајанието е заснована на Божјата сила! Лекарот е семоќен – и Лекот е даден од семоќен“ (еп. Игнатиј Брјанчанинов).",
			"Св. Јован Златоуст, размислувајќи за чудотворните последици од искреното покајание, вели: „Покајанието е лек што го уништува гревот. Тоа е небесен дар, чудотворна сила, која по Божја благодат ја победува силата и строгоста на законите. Тоа не одблескува од блудникот, не отпаѓа од прељубодеецот, не се одвраќа од пијаниот, не се гнаси од идолопоклоникот, не го занемарува оној што зборува лошо, не го прескокнува хулителот, ниту горделивецот: тоа сите ги пресоздава, бидејќи е пламен за очистување од гревовите. Раната и лекот, тоа се гревот и покајанието (Исповедта).",
			"Немој да ми велиш: многу сум грешел, па како ќе може да се спасам? Ти не можеш, но твојот Бог може, и тоа така што ќе ги уништи сите твои гревови. Слушај ги внимателно моиве зборови: твојот Бог ги уништува твоите гревови така што од нив не останува ни дамка, ни белег, туку ти го враќа здравјето. Он ти ја подарува благообразноста кога те ослободува од смртното наказание, Он ти дава праведност и оној што грешел го прави еднаков со оној што не грешел.",
			"Бидејќи Он го уништува гревот и прави да исчезне како никогаш да го немало.",
			"„Но, ќе речеш, возможно ли е оној што се покајал да се спаси? Совршено возможно! Но, јас целиот свој живот сум го поминал во грев, ако се покајам дали ќе бидам спасен? Се разбира! Од што се гледа тоа? Од човекољубието на твојот Господ. Зарем јас се надевам дека твоето покајание ќе ги уништи твоите тешки гревови? Ако би било само твоето покајание, тогаш ти би требало да трепериш; но, со покајанието се соединува Божјото милосрдие, а Божјото милосрдие нема граница и зборовите не можат да ја изразат Неговата добрина. Твојата злоба има предел, но Лекот против неа е беспределен. Твојата злоба е човечка злоба, а Божјото милосрдие е неискажливо. Затоа надевај се дека Он ќе ги предвиди твоите гревови. Замисли си искра што паѓа во морето: ќе го запали ли? Ќе се појави ли повторно? А она што е искрата за морето, тоа е гревот за Божјото човекољубие, но тој дури ни приближно не е тоа, туку нешто многу помалку! Морето, колку и да е големо, има крај, а Божјото човекољубие е безгранично“.",
			"2)Друг вели: „Зошто да се исповедам? Јас немам некои особени гревови. Нека се исповедаат оние што убиле, ограбиле, унесреќиле или извршиле некој друг грев“.",
			"Овој приговор за исповедта е наполно спротивен на првиот. Таму, заради страшното сознавање на својата огревовеност, човекот не верува дека ќе му прости. А овде умира секакво сознание за огревовеноста. „Немам особени гревови...“ Но, дали навистина е така? Кога човекот подолго време престојува во една затворена соба, се навикнува на расипаниот воздух во неа и не чувствува колку е тој непријатен. Но, ако дојде некој однадвор, не ќе може да ја издржи насобраната смрдеа во собата и ќе избега.",
			"Нека одговорат оние што велат: „Немам некои особени гревови“, дали тогаш Го имаат Христос во срцето? А чисти ли се нивните срца? Едвај! Тие си вообразуваат дека се чисти, но вообразенијата сеуште не се дејствуање. „Ако кажеме дека немаме грев, се лажеме сами себе, и вистината не е во нас“ (1 Јов. 1, 8). А каде што е лагата, таму не е Христос!",
			"Тогаш, што да правиме? – Да се исповедаме. „Ако ги исповедаме гревовите свои, Он е верен и праведен за да ни ги прости гревовите и да не очисти од секаква неправда“ (1 Јов. 1,9).",
			"Светите отци, не учат дека е многу тешко, човек да ги согледа своите гревови.",
			"Тоа се објаснува со заслепувањето што ни го прави ѓаволот. Ава Исаија вели: „Кога човек ќе се оддели од оние што се наоѓаат од неговата лева страна, т.е. од општожитието со демоните и од учествувањето во нивните гнасотии, тогаш, тој ќе ги види своите согрешенија пред Бога во сета нивна полнота; тогаш, тој ќе го познае Исуса. Но, човек не може да ги согледа своите гревови се додека не се раздели од нив, преку состојба, исполнета со мака и страдања. Оние што ја достигнале оваа состоја се предале на плачот и молитвата и кога ќе се сетат на своето лукаво дружење со страстите не смеат да погледнат кон Бога, туку престојуваат во постојана скрушеност на духот“.",
			"Да беше лесно согледувањето на своите гревови, св. Ефрем Сирин немаше да моли: „Господи, дај ми да ги видам своите прегрешенија“. Ниту, пак, о.Јован Кронштадски да вели: „Тоа е навистина дар Божји ‐ да ги видиш своите гревови во сето нивно мноштво и во сета нивна гнасотија“.",
			"Заклучокот е, оние што мислат дека немаат некои особени гревови се всушност слепи. Тие треба да се молат Господ да им даде да ги видат нивните гревови и да се спасат од крајно погибелното духовно сознание што ги опфатило дека немаат некои особени гревови. Дури и како прашинки да се мали нивните гревови, штом не се чистат со постојана исповед се натрупуваат и ја валкаат собата на срцето, така што таму не може да влезе големиот небесен Гостин.",
			"Малите гревови се честопати поопасни од најголемите престапи, бидејќи последниве многу и тежат на совеста и настојуваат да бидат простени, исповедани, измазнети, излечени, додека пак малите гревови не и тежат многу на душата, но го имаат тоа погибелно својство да ја направат бесчувствителна кон Божјата благодат и незаинтересирана за спасението. Многу помалку луѓе загинале од свирепи ѕверови отколку од малите и за око невидливи микроорганизми. Малите гревови, како незначителни, најчесто се одминуваат без да им се обрати внимание. Тие лесно се забораваат и затрупувајќи го правилното осознавање ја создаваат најстрашната навика кај човекот – навиката да греши. Така, непокајаниот грешник, стигнува до самозаблудување дека не е грешен, дека со него се е во ред иако е непокајан и жален роб на гревовите.",
			"Малите гревови, создаваат вистинско мртвило во духовниот живот кај човекот. Како што камениот часовник запира од напластувањето на ситниот прав, така и духовниот пулс на човекот постепено замира под дебелиот пласт на натрупаните „ситни“ гревови. За повторно да проработи часовникот, треба да се издува правот. За да оживи човекот за духовен живот, треба да ги исповеда и најмалите гревови.",
			"3)Трет, пак, вели: „сето тоа е вистина, но зошто да се изповедам кога знам дека утре повторно ќе згрешам? Има ли смисла таквата исповед? Јас разбирам да се исповедаш, но потоа повеќе да не грешиш!“",
			"Овој приговор против Исповедта содржи нешто правилно, но и нешто неправилно. Правилна е желбата повеќе да не се греши по Исповедта. Но, ние сме немоќни луѓе, не можеме одеднаш да достигнеме таква цврстина што го прави невозможно паѓањето во волни гревови. Тогаш, кога не можеме одеднаш да достигнеме таква цврстина во добродетелта, да се оддадеме ли на порокот? Да престанеме ли да се исповедаме? Што е подобро – да лежиш во калта на духовното мочуриште или да се исправаш по секое паѓање и да одиш напред со надеж дека некогаш ќе стигнеш до тврдиот и убав брег на добродетелта? Ако не се исповедаш, остануваш во калта. Ако се исповедаш, се подигаш од калта и се миеш од неа. Ти вели: „Но, зошто да станувам кога утре повторно ќе паднам?“ Штом паднеш, повторно стани! Секој ден започнувај одново! Тоа несомнено е подобро, отколку да се одвикнеш да стануваш.",
			"Еден млад монах се пожалил кај големиот подвижник ава Сисое: „Ава, што да правам? Јас паднав!“ Старецот одговорил: „Стани!“ Монахот рекол: „Јас станав и повторно паднав!“ Старецот одговорил: „Повторно стани!“ А младиот монах запрашал: „И до кога да станувам кога паѓам?“, „До својот крај“ – одговорил ава Сисое.",
			"Овој мал дијалог треба да го запаметиме сите ние што сакаме да се поправиме, но измамени од ѓаволот постојано повторно паѓаме во нашите претходни гревови. Секогаш штом паднеме во некое прегрешение треба да станеме. „Исправено“ – тоа е исповедта.",
			"„Но, зошто да си играме паѓање и станување?“ – прашуваат некои. О, тоа не е игра, туку борба во која има голема смисла. Ако како луѓе немоќни паѓаме, но повторно стануваме, голема е веројатноста смртта да не начека станати. Тогаш, ние сме спасени. Но, ако мислиме да не стануваме, смртта сигурно ќе не начека легнати во калта. Тогаш сигурно сме изгубени за навек! Св. Јован Златоуст, вели: „Покајанието го отвара небото за човекот, го воведува во рајот, го победува ѓаволот. Грешен ли си? Не очајувај! Ако секој ден грешиш, секој ден принесувај покајание! Кога во старите куќи има изгниени места, ги заменуваме со нови, но не престануваме да се грижиме за нив. Ти треба да одлучуваш за себеси: ако денес си се осквернил со грев, веднаш очисти се со покајание“.",
			"За миење на телесната нечистотија Бог ја дал водата, а за миење на душевните осквернувања Бог ја дал благодатта на Светата тајна Исповед. Секој човек што ќе си ги извалка рацете се мие и не вели: „Нема да си ги измијам рацете бидејќи пак ќе ги извалкам!“ А зошто, пак, тогаш многумина велат: „Нема да се исповедам бидејќи утре повторно ќе згрешам!“ Така е бидејќи непријателот на нашето спасение ни сугерира да не си ги миеме душите за тој да ја добие власта над нив.",
			"Но, ние не треба да ги слушаме таквите сатански сугестии, туку треба почесто да се исповедаме бидејќи честото миење всадува во нас љубов кон чистотата.",
			"Оставете си ја куќата една година неизметена, неисчистена, непроветрена! Зарем нема да се претвори во вистинска кочина? А сега, замислете си во што се претворила душата на оној што не една, туку дваесет, четириесет, шеесет или седумдесет години не ја чистел својата душа со исповед!",
			"4)Четврт, пак, вели: „Јас се исповедам пред Бога. Каква потреба имам да одам кај свештеникот?“",
			"Па, ако нема потреба да одиш кај свештеникот, тогаш не оди кај него! Тогаш обрати се кон Бога, Он директно од горе да те крсти. Он да те миропомаза, Он да те венча, Он да ти изврши маслосвет, Он директно да те причести без некоја небесна Литургија итн. но, тоа ти не го правиш. Зошто си недоследен? Зошто за сите останати Тајни ти се обраќаш кон свештеникот, а само за Тајната Исповед, велиш: „Немам потреба од свештеник; јас се исповедам директно пред Бога!“ Не чувствуваш ли дека непријателот те мами?",
			"Бог наредил свештениците да ги свештенослужат Светите Тајни, па преку нив ние да ја добиваме небесната и сеспасителна благодат. И Исповедта е тајна. Ако се исповедаш пред Бога, добро правиш, зошто ја раздвижуваш својата совест,си спомнуваш за своите гревови и можеби и солзи лееш за нив. Но, со сето тоа се уште не ја добиваш прошката од Божјата благодат. Исто, како кога седиш и размислуваш, како во денот што не заоѓа во Царството небесно Божјите угодници се причестуваат со недостижната за нас небесна причест. Колку и да те исполнуваат со радост и умиление твоите мисли ти реално не се причестуваш се додека не ја примиш реалната Света Причест, та и тука, се додека не отидеш кај свештеникот на кого Самиот Исус Христос му ја дал власта да врзува и разврзува, колку и да се исповедаш пред Бога, ти се уште не добиваш прошка за своите гревови. Бидејќи за свештениците,Бог, Самиот благоволил да рече: „На кои ќе им ги простите гревовите, на тие ќе им се простат“.",
			"Покрај ова, исповедањето пред свештеник има огромно воспитно значење. Тоа не смирува. Тоа ја лекува нашата гордост, тоа не тера спасително да црвенееме, тоа не исполнува со срам и страв и не запазува од идните гревови. Кога грешиме, грешиме пред семоќниот Бог, но не се срамиме од Него, бидејќи не Го гледаме. Исто е, и кога се исповедаме пред Бога, тоа го правиме со леснотија, бидејќи не Го гледаме Бог и сеедно ни е што зборуваме за себе. Но, каков срам не обзема кога се исповедаме пред свештеник! Оној што се подчинил на црковниот ред да се исповеда кај духовник, со мака повторно ќе се одлучи да ги повтори своите гревови, кога ќе размисли дека повторно ќе треба да ги разоткрива на исповедта (спореди св. Јован Лествичник, Лествица, 7‐мо издание, Сергеев посад, 1908; стр. 41). Исус Христос премудро наредил покајанието да го правиме пред свештенослужителот, кој е сведок Божји!",
			"Но, како свештеникот може да ги простува гревовите? – прашуваш ти. – Штом така наредил Бог, може. Но, зарем и самиот свештеник не е грешен човек? Ако тој е грешен, што губиш ти со тоа? Тој е грешен за себе и пред Бога ќе одговара за своите гревови. Светите тајни што ги извршил заради неговата гревовност не престануваат да бидат дејствителни за тебе штом ти ги примаш со вера и смирение. Зарем сончевиот зрак што паѓа на калта се валка од неа? Така и Божјата благодат, не губи ништо од себе, со тоа што се предава преку гревовно извалкан свештенослужител. Тој, самиот, поради своето недостоинство, веќе следниот ден може да биде лишен од благодатта. Но ти, примајќи ја преку него Божјата благодат, ако самиот се покажеш достоен, нема да бидеш лишен од неа.",
			"Нема ли свештеникот да ги издаде моите тајни гревови кажани на исповедта? Нема! Ниеден свештеник нема право да го раскажува она што го слушнал на исповедта. Тој е должен тајната на исповедта да ја однесе со себе во гроб. Затоа не обеспокојувај се дека срамот од твојата огревовеност може да биде разгласен низ општеството.",
			"Запомни дека ако бегаш од исповедта поради ревност кон својата чест, самиот ќе го свртиш вниманието на другите кон себе. Ако се срамиш да ги признаеш своите слабости пред еден човек, сите ќе почнат да зборуваат за нив! Таков е духовниот закон. Независно од тоа колку вешто се трудиме да ги сокриеме, луѓето ги чувствуваат нашите недостатоци. Ако ги исповедаш пред еден, Бог заради твоето смирение пред тој еден сведок, ќе те покрие со Неговата благодат пред останатите!",
			"Ако пред исповедникот внимаваш на своето добро име, ќе се сруши твојот авторитет пред сите! Покај се само пред еден! Твојата исповед ќе те научи да војуваш против своите страсти! А, ако водиш вистинска војна со нив, мнозинството нема да дознае за нив! И ти, со Божја помош, ќе се излекуваш уште пред да го свртиш вниманието на другите кон себе. Но, ако не сакаш да се лекуваш преку исповедта, тогаш и тука својот образ ќе го изложиш на потсмев и на Страшниот суд вниманието на целата вселена ќе го свртиш на себе!",
			"5)Петтиот, пак, вели: „Јас одам кај свештеникот за да ми ја прочита Разрешителната молитва“.",
			"Ова е најголемото сквернавење и злоупотреба на исповедта! Што значи: „Разрешителна молитва“? – Тоа значи молитва за разрешување на гревовите. Христијанинот оди кај свештеникот и без да се покае го замолува: „Оче, прочитај ми разрешителна молитва“ или „Молитва за прошка!“ И свештеникот го става епитрахилот над главата на оној што се кае и му ги проштева беззаконијата што тој не ги исповедал, туку ги сокрил.",
			"Стој, служителу Божји! Што правиш! Знаеш ли какви гревови се кријат во таа душа, па така лесномислено ги проштаваш? Знаеш ли каква одговорност имаш ти пред Бога? Ами, ако од тебе е сокриен некој смртен грев, а ти толку лесномислено му дозволуваш на христијанинот да пристапи пред Светата Причест, зарем со тоа нема да ја забрзаш погибелта на таа душа? Зарем не ти се познати зборовите на св.ап. Павле: „Затоа, оној кој недостојно јаде од овој леб и пие од чашата Господова, виновен ќе биде спрема телото и крвта на Господа“ (1 Кор. 11, 27). Зошто не го испитуваш верникот? Зошто му дозволуваш да ја јаде и пие својата вечна осуда? Зошто ја даваш Светињата на непокајан грешник? И Јуда на Тајната вечера се причести со останатите свети Апостоли, но бидејќи беше непокајан грешник, наместо Божјата благодат во него влезе сатаната. Сакаш ли од лесномислениот христијанин кој без исповед, а само со разрешителна молитва, пристапува кон Христос, да направиш втор Јуда? Подобро не дозволувај му на неподготвениот да пристапи кон Светат Причест се додека не се покае и исповеда, отколку да му даваш оган и осуда.",
			"Читањето на Разрешителната молитва е најголемата неразумност! Тоа е лажење на Бога, лажење и на самите себе. Ананија и Сапфира платија со своите животи за својот нечесен обид да Го излажат Светиот Дух (Дела 5, 1‐10). Христијанину не самозалажувај се! Свештеникот, се додека не ги слушне гревовите на исповедта не може да ги прости! Тој не може да ги разврзе јазлите на твојата совест се додека не дојде до нив, притоа никакви приспивни за совеста „разрешителни“ молитви не можат да помогнат. Или си ги исповедал своите гревови и си примил прошка за нив, или не си се исповедал и тие останале во твојата душа. Ако можеш да се измиеш без да ја допреш водата, тогаш ќе можеш и да се очистиш од своите беззаконија без да се исповедаш.",
			"Читањето на разрешителната молитва за смирување на совеста е грев и за свештеникот, и за мирјанинот, бидејќи во основата на тоа има заблуда и лага. Оваа пракса не не води кон духовно оздравување, туку кон уште поголемо грешење. Некој си е болен судбоносно. Со сигурност се знае која е болеста, точно се знае кој е и лекот кој може да ја победи. Но, понекогаш тој е горчлив, па болниот бара нешто попријатно. Тогаш, лекарот дава или морфиум за ублажување на болките, или некаков сладок, но бесполезен сируп. Дали болниот ќе оздрави? Никогаш! И кој ќе ја сноси одговорноста за неговата смрт? Самиот тој, бидејќи сакал слатки сирупи за да се залаже, но и лекарот, кој знаел што треба да му даде, но заради човекоугодието не му го дал.",
			"Неодамна една добра и ревносна христијанка ми го довери следново: „Се подготвував за Света Причест. Отидов во храмот и го побарав парохискиот свештеник за да се исповедам. Свештеникот беше многу зафатен. А, како што можев да забележам и расположението не му беше добро. Тој ме пречека и малку со досада ми рече: „Е, ти пак за што доаѓаш? Едни и исти мали гревови? Ти немаш големи престапи пред Бог. Дојди ваму, ќе ти прочитам разрешителна молитва!“ – „Но, јас сакам да се исповедам, нешто ми тежи на душава!“ ‐ „Нема потреба! Клекни овде!“ Јас се потчинив и тој ми прочита разрешителна молитва. Станав и си трганв. А во душата – никакво олеснување! Таму си стои тежината и почнува уште повеќе да ме мачи. Од средината на храмот се вратив кај свештеникот, но тој веќе беше зафатен со други богомолики. Дојде времето за причест. Јас не смеев да се причестам, бидејќи не чувствував дека совеста ми е смирена.",
			"Следната недела отидов во друг храм. Таму се исповедав и се причестив. Почувствував голема радост од исповедта. Дури тогаш ми олесна“."
		]
	},
	{
		"glava": "5) ПРАВИЛА ЗА СПАСИТЕЛНА ИСПОВЕД",
		"paragrafi": [
			"Сите христијани без исклучок треба да се исповедаат, ако сакаат да се спасат. Но, како треба да се врши вистинската правилна исповед? Многумина не го знаат тоа. Ете зошто ни се наложува подетално да го разгледаме ова прашање. Овде ќе се задржиме на следниве три моменти од исповедта:",
			"а) Што треба да направиме пред да отидеме кај исповедникот;",
			"б) Што треба да правиме кога сме кај исповедникот;",
			"в) Што треба да правиме кога ќе си заминеме од него;",
			"а) Што треба да направиме пред да отидеме кај исповедникот?",
			"Од Христовите апостоли, првиот и последниот згрешиле многу. Петар се одрекол од Христа, а Јуда го предал. Но, на Петар му било простено, а Јуда умрел. Петар повторно го примил апостолското достоинство, а над Јуда и денес виси проклетството низ вековите. Што го спаси Петар, а што го погуби Јуда? Што требаше да направи тој нечесник? Откако го направи гревот, требаше ли да се исповеда? Но, формално гледано тој се исповеда кога отиде кај книжниците и фарисеите, и им рече: „Згрешив, оти предадов невина крв“ (Матеј 27, 4) и заедно со исповедта им ги врати триесетте сребреници. Зарем тоа не е доволно? Очигледно не! Една празна исповед не спасува! Освен скрушеност на срцето, потребно е и жива вера во Божјата милост. А Јуда се посомнева во своето спасение, па затоа, по исповедањето, си замина и се обеси. Телото му висеше на едно дрво, а душата му отиде во адот за вечни маки.",
			"Зарем така не постапи и Петар? Во дворот на Кајафа тој три пати се одрече од Христос, од својот Добродетел и Учител: „Не Го познавам Човекот“ (Матеј 26, 74). Но, при третото одрекување, кога слушна дека запеа петел, си спомна што му беше рекол Христос, го созна својот грев, го скруши своето срце, веднаш излезе од дворот, се оддели од лошата средина на првосвештеничките слуги и, што е најважно, почна да лее горчливи солзи – солзи на искрено, живо, длабоко покајание. Според едно предание, Петар сиот свој живот, кога ќе чуел дека пее петел, си спомнувал за својот тежок грев и очите му се претварале во два извора на најпокајнички солзи. Петар не паднал во очајание, верувал во Божјото милосрдие и заради тоа се спасил.",
			"Така, св.Петар ни оставил жив пример кој е најголемиот услов на кој треба да одговориме кога по гревопаѓањето сакаме повторно да се обратиме кон Бога.Тоа е верата во Божјото милосрдие, што го одгонува секое очајание. Бог е љубов. Колку и да е тежок нашиот грев, Тој ќе ни го прости, доволно е да го смириме своето срце. Дури и како планини да се високи нашите гревови, ќе пропаднат во океанот на Божјата милост. Кој, пак, очајува, тој е изгубен. Очајувањето е радост за ѓаволот. Затоа, најмногу да се пазиме од очајанието, бидејќи ако паднеме во очај, никој не ќе може да не спаси.",
			"По тоа, и во другите работи да го имитираме светиот Апостол Петар. Кога го созна својот грев, тој веднаш излезе од проклетиот двор на првосвештеникот каде што се одрече од Христа. И ти, брате или сестро, кога ќе посакаш да се исповедаш и да се вратиш кон Бога, излези од проклетиот двор на гревот каде што досега си престојувал и каде што досега од најразлични побуди не трипати, туку секој ден по 33 пати си се одрекувал од Христа. Излези надвор и со телото, и со срцето, и со умот! Петар се оддалечи од слугите на првосвештеникот. И ти, остави го дружењето со тие луѓе што те учат на гревови, или пак, без да сакаат ти служат за соблазна.",
			"Но, најважната поука од однесувањето на покајаниот апостол е следнава: кога остана сам, св.ап.Петар во себе си размисли, повторно го доживеа ужасот на својот грев и од длабоко страдање горко заплака. И ти, кога се подготвуваш да отидеш кај духовникот, не пристапувај кон него без претходна подготовка. Пред тоа оддалечи се од шумата на секојдневието, остави ја секоја друга грижа, собери си ги мислите, кажи кратка, но срдечна молитва, спомни си за сите гревови, па дури и запиши си ги на еден лист, за кога ќе појдеш да ги исповедаш, во својата збунетост, да не ги заборавиш и да останеш неочистен од нив. Потсети се на десетте Божји заповеди, види која од нив си ја нарушил, потсети се да не си направил некој смрттен грев, испитај ја својата совест, осуди се себеси, заплачи за своето паѓање и со такво расположение отиди кај духовникот! Тогаш биди уверен дека ќе добиеш вистинска прошка, бидејќи „срце понизно и смирено Ти, Боже, не отфрлаш“ (Псалм 50, 17).",
			"Ако сакаме да примиме Божја прошка, апсолутно неопходно е тагувањето поради извршените од нас гревови. Па, токму во тоа се состои покајанието – да пролееш солзи, да почувствуваш длабока скрушеност поради своите паѓања. Според сведоштвото на св.Исак Сирин, Бог нашата покајничка понизност ја прима како подвиг.",
			"Ете, ова треба да го направиме пред да појдеме кај исповедникот.",
			"б) Што треба да правиме кога сме кај исповедникот?",
			"Се наложува да внимаваме на следниве работи: 1) Да запаметиме дека сме дојдени во Христовата болница. Тука свештеникот е видливиот лекар, а невидливиот – Самиот Христос; 2) Да не ги исповедаме гревовите со лажен срам; 3) Да не бараме оправданија за нив; 4) Намерно да не сокриваме апсолутно ништо; 5) Да не се исповедаме со општи фрази што не значат ништо; 6) Кракто, но јасно и точно да го кажеме карактерот на секој наш грев; 7) Да не разоткриваме туѓи гревови и по можност да ги премолчуваме имињата на лицата што не довеле во грев, или кои по наша вина згрешиле заедно со нас; 8) Пред духовникот да не се фалиме со некои наши добродетели; 9) Да не ја префрламе вината на други, туку само врз нас самите, и 10) Да имаме искрена желба понатаму да не грешиме веќе.",
			"1)Кога одиме на исповед, влегуваме во Христовата болница. Туку Самиот Бог е Лекарот, бидејќи единствено Тој може да умртвува и да оживува, да суди и да помилува, да казнува и да проштева. Свештеникот е само сведок и Божји полномошник. Затоа, исправени видливо пред свештеникот, а невидливо пред Самиот Христос, треба со голема трепет да пристапиме кон големото таинство на духовното очистување! Свештеникот ќе ја прегледа нашата душа, а Бог ќе ја излекува! Свештеникот ќе ги напише рецептите, а Бог ќе го направи чудото на духовното обновување!",
			"Внимавај понатаму, христијанину, во каква болница си дошол! Да не би поради лесномисленоста или негрижата, поради твојата неопитност или неумесен страв да си отидеш неизлекуван!",
			"Ако вистински се плашиш од Бога, биди бестрашен кога ќе застанеш да ги исповедаш своите гревови! Не плаши се! Судијата пред Кого стоиш е бескрајно милостив! Тој е страшен само за оние што не се плашат од Него и лесномислено се откажуваат од покајанието.",
			"2)Твојата исповед треба да биде без лажен срам. Во овој свет, ние пред се живееме во едно фарисејско лицемерие! Едно сме, а сакаме да поминеме како нешто друго; однадвор не се покажуваме онакви какви што сме однатре. Сакаме луѓето да имаат добро мислење за нас, затоа ги сокриваме лошите особини, а ги покажуваме добрите. А, ако немаме добри, тогаш се фалиме со измислени добродетели. Затоа не ретко во својот живот ќе сретнеме луѓе на кои од лицето им блика добрина, но не и од срцето. Зарем сите ние не се лажеме вака взаемно во животот? Но, треба ли да лажеме кога сме дошле на исповед?",
			"Навистина, не е лесно да ја покажеш својата грешност пред духовникот, кога пред луѓето се претставуваш добар. Срам ти е да ги разоткриеш своите недостатоци. Но како ќе се излекуваш ако ја криеш својата болест? Ти го победуваш срамот кога ќе отидеш кај лекар да те прегледа – ти го лекуваш своето тело. А зошто се срамиш кога одиш кај духовникот за да ја лечиш својата душа? Не гледаш ли дека срамот е пречка за твоето спасение? Затоа, отфрли го срамот и прегрни ја решителноста! Треба да се срамиш кога грешиш, а не кога го исповедаш својот грев! Бог го сврзал срамот со гревот, а решителноста со исповеданието. Не слушај го ѓаволот што го извртува Божјиот ред и ти сугерира да се срамиш при исповедањето на гревот, а да си решителен при правењето на истиот. Тој превртил се наопаку за да те погуби!",
			"Кога учениот Сократ одел по една атинска улица, видел еден свој ученик како излегува од куќата на една блудница. Младото момче се засрамило од својот учител и сакало набрзина да се сокрие внатре. „О, младо момче, ‐ му рекол Сократ, ‐ не е толку срамота да излезеш од таква куќа, срамно е да престојуваш во неа!“ О, христијанину! – ќе речам јас, ‐ не е срамно да излегуваш надвор од својот грев при исповедта, срамно е да стоиш во него, т.е. да го криеш од својот духовник. Св. Василиј Велики вели: „Прикриениот грев е неизлекувана болест на душата“. Како можеш да се излекуваш од болеста кога ја криеш од лекарот?",
			"Некои, се срамат да се исповедаат, бидејќи се наоѓаат на високи функционерски места и се сметаат за големи луѓе. Но, погледнете го примерот со епископот Потамиј! Тој бил на постара возраст, прочуен по своите добродетели, образец на целомудрието. Но, се случило и тоа, тој паднал во грев. Но, веднаш повторно станал и решил да се покае пред соборот на сите епископи што набргу требало да се соберат во неговиот град. Кога започнал соборот, општо почитуваниот епископ Потамиј бил избран за негов претседател. Заради тоа, тој во своето срце почувствувал страшна борба меѓу срамот и срдечното сокрушение. – Потамиј, му велел од една страна срамот, ‐ нема зошто јавно да се исповедаш. – Потамиј, од друга страна му велела понизноста, зошто оддолжуваш, зошто не го направиш она што си го намислил? – Зарем не ти е срам од луѓето? – му сугерирал срамот. – Ти срамувај се од Бога! – го советувала понизноста. – Но, ти си архиереј! Ќе станеш соблазна! – сугерирал срамот. – Токму заради тоа што си архиереј, треба на светот да му дадеш еден голем пример! – велела понизноста. На крајот таа победила, а срамот се повлекол. Потамиј станал од столот и пред сите го исповедал својот грев. И ангелите на небото се зачудиле на таквата исповед!",
			"Ако еден архиереј, пред цел собор, не се срамел да го исповеда својот грев, зошто пак ние да се срамиме тајно, пред еден свештенослужител Божји, да ги исповедаме своите гревови? Штом ги кажеме, тие престануваат да бидат гревови. Кога Давид ги исповеда своите гревови пред Натан, веднаш ја слушна утехата: „Господ го симна од тебе гревот твој“ (2. Цар. 12, 13).",
			"А, неисповеданиот грев останува неизлечена, смртоносна рана на душата. Затоа смело да се исповедаме!",
			"3)Кога веќе сме застанале пред судот на доброволната исповед, не треба да бараме оправдување за своите гревови. Малку да се помачиме со доброволно самоизобличување! Таа мака е искупителна! Да поцрвенееме од непријатен срам! Во пламените на самоизобличувањето изгоруваат нашите гревови! Но, ако почнеме да бараме извинување, да бараме оправдување, завршено е со спасителноста на нашата исповед. Што значи Исповед? – Покајание! А оној што вистински се кае знае само едно: да плаче и да бара милост. Почне ли да се оправдува, да итрува, сетоа покајно расположение ќе испари. Во тајната Исповед покајното расположение е нешто многу суштествено!",
			"На сето ова треба да се потсетиме, бидејќи има многу христијани кои кога се исповедаат се нешто сакаат да се оправдаат себеси. Иако го кажуваат гревот, се обидуваат да го омаловажат и да го омекнат, и бараат некои средства и причини за да испаднат поневини! Тие треба да знаат дека небесната судница се разликува од земната. Пред земниот судија обвинетиот се обидува да се претстави што поневин, за да биде оправдан. Но, пред Божјиот суд е обратно: кој повеќе се укорува, повеќе се оправдува.",
			"Па, зарем, не за тоа, Исус Христос не повикува кај Себе, да ни ги прости сите волни и неволни гревови! Ниедна вера не проповеда толку човекољубив Бог како нашата!",
			"Се раскажува дека блажен Ероним, кога живеел во Палестина и се подвизувал во Витлеемската пештера каде што се роди Спасителот, на Рождество Христово имал чудно видение. Му се јавил Исус Христос како дете и го прашал: „Ерониме, сега кога сите Ми подаруваат по нешто, ти што ќе ми дадеш?“ „Моите добродетели и молитви!“ – одговорил св. Ероним. „Добро тоа, но што друго?“ „Моето срце, душата и целиот себе!“ „И тоа ќе го примам, но Јас сакам уште нешто од тебе!“ „Но, што друго да ти принесам Господи?“ – во недоумица прашал подвижникот. „Дај Ми ги твоите гревови!“",
			"Блажен Ероним скрушено заплакал. Тој низ солзи прашал: „Зошто Ти се, Господи, моите гревови?“ – „Сакам да ги земам на Себе!“",
			"Слушнавте ли? – „Дај Ми ги твоите гревови!“ Исус Христос ги бара од нас нашите гревови! Да му ги дадеме во светата Тајна Иповед и Тој ќе ни ги прости!",
			"Пред духовникот не смееме апсолутно ништо волно да скриеме. Ако не сакајќи заборавиме да исповедаме некој наш грев, тогаш треба да го исповедаме наредниот пат. Но, да сокриеме нешто во кое јасно се изобличува нашата совест, тоа значи нашиот грев да го направиме двоен: двоен, поради тоа што првиот сме го извршиле, а вториот сме го сокриле!",
			"Не сокривај го гревот во својата душа! Тој е смртоносна болест. Тој е болка што, ако не се оперира, може да те однесе в гроб. Со прикривањето на гревовите му правиме најголема услуга на ѓаволот, кој всушност не тера да ги вршиме беззаконијата, а потоа да ги чуваме во душата како негово скривалиште, за тие подоцна да му послужат како обвинителен материјал против нас. Исповедај се што ти ја мачи душата! Колку ѓубре самиот ќе изнесеш од душата, толку ќе биде исчистена од Божјата благодат. Оној што греши влегува во сојуз со ѓаволот. А, оној што се исповеда го прекинува пријателството со бесовите. Исповедта е предавство, кога се однесува на ѓаволот. Таа е единственото оправдано предавство.",
			"Светиот епископ Игнатиј Брјанчанинов прекрасно поучува: „Преку исповедањето на гревовите се растура дружењето со демоните. Независноста од гревовите е предзнак на вистинското покајание и на решеноста човекот да води добродетелен живот. Ако си се здобил со навика да грешиш, почесто исповедај ги своите гревови и набрзо ќе се ослободиш од гревовното ропство. Лесно и радосно ќе го следиш Господ Исус Христос. На оној што постојано ги предава своите другари, тие му стануваат непријатели, се оддалечуваат од него како од предавник кој постојано ја бара нивната погибел, а од оној што ги исповеда своите гревови од него тие отстапуваат бидејќи гревовите се основаат и се зацврстуваат преку гордоста на паднатата личност и не поднесуваат разобличување и внимание“.",
			"5)На исповедта не треба да се користиме со општи фрази што ништо не значат. Многумина, особено меѓу оние што се исповедаат за прв пат, претходно учат што да речат кога ќе отидат кај духовникот. Дали поради срам, дали поради неопитност, честопати кажуваат работи што не се на место и си заминуваат од исповедта без полза.",
			"Една христијанка решила да се исповеда, но не знаела како да постапи. Се обратила за совет кај друга жена и таа вака ја поучила: „За се сум виновна!“, и готово. А, па тоа е многу едноставно, си рекла првата христијанка и охрабрена застанала пред Божјиот служител. Кога свештеникот ја прашал за нејзините гревови, таа спокојно му рекла: „Оче, за се сум, виновна!“ и помислила дека со тоа завршила исповедта. „Си крадела ли коњи?“ – неочекувано ја запрашал тој. „Како да крадам коњи?!“ – се зачудила таа. „Не ми паднало на ум да направам таков грев!“ „А, значи ти не си виновна за се!“ – рекол мудро духовникот. „Има луѓе што крадат и коњи. А ти, се покажа дека не си го направила тој грев. Ајде подетално да видиме во што си грешела!“ – така тој ја довел до вистинската исповед.",
			"6)Кога се исповедаме треба кратко и јасно да го кажеме карактерот на секој наш грев. Видовме дека општите фрази не се од корист на оној што се исповедува. Тој треба одделно да го каже секој свој грев пред Бога. Се разбира, тоа не значи да почне да раскажува долги и детални истории. Духовникот е постојано многу зафатен човек. За време на постите, а особено пред причестувањето, многумина чекаат ред да се исповедаат кај него. Затоа е нужна збиеност, точност и краткост. За да се постигне ова, се препорачува претходно на еден лист да се запишат гревовите и да се читаат за време на исповедта. Не чекај свештеникот да те прашува! Од многу голема полза е кога самиот ги кажуваш своите гревови. Ако исповедникот те запре, за да разјасни некоја твоја духовна состојба, те праша нешто, должен си точно и без заобиколување да одговориш.",
			"Некои на исповедта мудруваат, сметајќи дека ќе можат да Го надитрат Бога, па наместо кратко да го определат карактерот на својот грев, на пр.: „го мразам својот сосед“, од неумесна желба да не се извалкаат себеси, почнуваат да раскажуваат долги и излишни истории, како соседот ги мразел, им пакостел, итн. Или наместо да речат: „Украдов тоа и тоа“, започнуваат да раскажуваат како во нив се појавил некој чуден нагон. Тоа не е исповед, тоа е глупаво итрување пред Бога.",
			"7)На исповед не треба да разоткриваме туѓи гревови, туку само своите и по можност да ги премолчуваме имињата на лицата што не навеле на грев или што ние сме ги соблазниле да грешат заедно со нас. Многумина не го запазуваат ова суштествено правило и затоа излегува следнава нелогичност: кога ќе појдат да ги исповедаат своите гревови, цело време зборуваат само за туѓите: „Таа, снаа ми, го направи тоа и тоа! Мажот ми е еден невозможен насилник!“ или „Жена ми не ме слуша, има многу лош карактер и постојано е во кавга со мене и со домашните. Еден мој пријател, се вика така и така, ‐ оче, ти го познаваш, ‐ многу ме налути. А еден друг, оче, го направи тоа и тоа!“",
			"Тоа не е исповед, да ги обвинуваш другите наместо себеси. Ова повеќе наликува на осудување на другите. Оние што постапуваат вака одат кај духовникот грешни, а си заминуваат уште погрешни!",
			"8)Некои, пак, кога ќе дојдат на исповед, наместо самите себе да се разобличуваат, што всушност е суштествено, потребно и полезно при исповедта, неочекувано почнуваат да се фалат: „Јас, оче, никого не сум убил, ниту пак сум украл! Не сум пијаница! Си живеам најспокојно! Соседите и пријателите ме почитуваат! А, како човек можеби некогаш нешто и сум згрешил, но сега веќе не се сеќавам на тоа! Совеста ми е спокојна!“",
			"Ова ужасно самозадоволство е поголем грев и од оние ужасни гревови со кои се фали ваквиот човек дека не ги извршил, бидејќи тој веќе ја затворил бездната на гревот со тапата на самозадоволната гордост.",
			"Многу луѓе стигнуваат до затапување на природното чувство и до сознанието дека не се грешни, заради нивното долго престојување далеку од Божјата благодат која се дава преку Тајните на Христовата Црква. За еден таков човек ми раскажуваше ревносниот Христов служител од с.Чепеларе, покојниот протоереј Евстатиј Јанков:",
			"„Мојот парохијан Бочо беше пијаница. Се скара со Црквата и постојано беше во кафеана. Долго време го немаше ниту да се исповеда, ниту да се причести. Една вечер ме повика сестра му, која беше многу благочестива христијанка.",
			"- Дојди, оче, да го исповедаш и да го причестиш Бочо. Не е болен, но бидејќи знам дека нема да дојде кај тебе, дојди ти кај него!",
			"Одам. Му објаснувам колку е убаво за него да се исповеда. A тој, само молчи. Го прашувам што има на совеста. Го мачи ли нешто?",
			"- Немам ништо. Мојата совест е спокојна – вели тој.",
			"‐ Ама, како немаш. Зарем не си грешен човек!",
			"- Ништо лошо не сум направил.",
			"- А, сакаш ли да се причестиш?",
			"- Зошто да не! Да се причестам, ‐ равнодушно одговара тој.",
			"- Добро! Утре ќе дојдам кај тебе со Светата Причест.",
			"Се враќам дома. А, на душава нешто ми тежи, тежи!",
			"Сестрата на Бочо го подготвила за Св. причест, му помогнала да се измие, му дала чисти алишта за да се пресоблече.",
			"Наредниот ден, јас ги носам Св. дарови кај Бочови. Но, ме сретнуваат познати и ми велат:",
			"- Ноќва ненадејно Бочо почина!",
			"Јас целиот отрпнав од ужас. Се гледа, Бог не му дозволи да се доближи до светата Причест, бидејќи не сакаше да се исповеда и да се смири пред Бога, исто како што не сакаше да признае дека е грешен“.",
			"9)Кога се исповедаме, вината треба да ја префрламе на себе, а не на другите.",
			"Во рајот, нашите прародители Адам и Ева згрешија: јадеа од дрвото со забранети плодови. Бог, готов да им прости, ги повика: „Адаме, каде си? Ева, што си направила?“ О, ако доблесно го беа исповедале својот грев! Да ја беа признале својата вина! Да не беа ја префрлале еден на друг! Адам да беше рекол за себе си: „Боже, прости ми! Јас сум виновен!“ И Ева, да беше побрзала и да признаеше: „Не, Господи. Адам не е виновен, бидејќи јас му дадов да јаде од забранетиот плод!“ Ако така беа постапиле, немаше да бидат избркани од рајот.",
			"Наместо тоа, што направија тие? – Кога Бог ги побара, тие почнаа да се правдаат и да ја префрлаат вината еден на друг. „Адаме, што си направил?“ – „Не јас, Господи, туку жената, таа е виновна!“ – „Ево, што направи?“ – „Не јас, Господи, змијата, таа ме прелажа“. И двајцата ја криеја својата вина. Поради тоа беа избркани од рајот.",
			"Зарем мнозина меѓу нас не постапуваат како Адам и Ева?",
			"Кога ќе појдеме на исповед, духовникот не прашува: „Адаме, во каква состојба си? Ево, што си направила?“ Ние се самооправдуваме, ги криеме нашите гревови, ја префрламе вината на други. Тоа не е исповед! Вистинската исповед е доброволно себеизложување пред исповедникот, бестрашно себеобвинување, усрдно себеизобличување, добродетелно себеразоткривање, длабоко сокрушение, нелицемерно сожалување за гревовите и вистинска желба за поправање со Божја помош.",
			"10)Венец на вистинското покајание е тврда намера понатаму да не грешиме.",
			"Има луѓе што се исповедаат само за да можат да се причестат. Тие се раководат со мислата дека примањето на Причеста без Исповед е тешко огрешување на душата, но во срцето не земаат решение да започнат нов живот. Па, си мислат: ќе грешам до следното исповедање и повторно ќе се покајам. Штом има исповедање, гревот веќе не е толку страшен! А, некои дури и брзаат да ги направат саканите, но ненаправени гревови, додека не се исповедале, за да можат да ги кажат на претстојната Исповед. Сето ова е гнасно и долно пред Бог! Исповедта не е на полза на оној што свесно врви по гревовните патеки на својата извртена волја и намерно ги погазува Божјите заповеди. Таков човек, кој во себе создава гревовни навики, попусто се чуди зошто кога веќе се исповедал, подоцна не може да се поправи! Не може да се поправи бидејќи самиот не го сака тоа.",
			"Св. Василиј Велики, вели: „Не оној што вели: „Згрешив“, го исповеда својот грев, а потоа продолжува да си стои во гревот, туку оној што според зборовите од Псалмот го согледал и го замразил својот грев. Каква полза ќе му донесе на болниот грижата на лекарот за него, кога оној што страда од болеста, цврсто се придржува до она, што е погибелно за животот? Исто така, нема никаква полза од проштевањето на неправдите, на оној, што продолжува да ги прави. А од отпуштањето на гревот на распуштеноста нема полза оној што продолжува да живее распуштено. . . Премудриот Домосторител на нашиот живот преку Покајанието, сака, оној, што живеел во гревот, а потоа дал ветување дека ќе почне нов живот, да стави крај на минатото и по извршените гревови да почне од почеток како обновен за нов живот.",
			"За да имаме вистинска полза од Исповедта, потребно е цврсто да решиме да не грешиме понатаму. Вистинското покајание, според светите отци, се состои токму во тоа, да не го повторуваш гревот! „Кој со надеж дека ќе се покае си дозволува да греши произволно – вели св. Исак Сирин – тој подло постапува во однос на Бога. Него смртта неочекувано го поразува и тој не го доживува времето што мислел да го посвети на добродетелта“.",
			"За да имаме вистинска полза од исповедта, треба цврсто да решиме да не грешиме понатаму. Вистинското покајание, според светите отци, се состои токму во тоа, повеќе да не го повторуваш гревот.",
			"За да се случи тоа со нас, при исповедта треба од се срце да посакаме да започнеме нов живот. Ако имаме таква спасителна желба, тогаш да бидеме сигурни дека Бог сигурно ќе ни помогне.",
			"в) Што треба да правиме кога ќе заминеме од кај исповедникот?",
			"Откако правилно сме се исповедале, треба да го исполниме она што ни е речено, што ни е наложено: поклони, зачестена молитва, пост, усрдно читање на словото Божјо, давање милостиња, посетување болни, грижа за постари лица и сл. Особено внимание треба да посветиме на следниве три работи:",
			"1)Ако си скаран со некого, прости од срце за и Бог тебе да ти прости (Матеј 6, 14‐15). Инаку твојата исповед ќе отиде напразно!",
			"Темистокле и Аристид, видни атински државници, постојано биле скарани меѓусебе. Но, државата ги задолжила заедно да извршат една работа. Како, пак, сега да ја прекинат кавгата? Тогаш, Аристид рекол: „Сакаш ли, Темистокле, да ја оставиме кавгата овде на границата? Ќе отидеме, ќе ја завршиме работата и, ако сакаш, кога ќе се вратиме, ќе продолжиме со кавгата!“ – така и направиле. Откако успешно ја завршиле работата, се вратиле и повторно почнале да се караат.",
			"Зарем ова не се случува и со христијаните кога се во непријателски односи? Се исповедаат, се причестуваат во една чаша, ги оставаат кавгите на прагот од храмот, но кога ќе излезат од него, повторно ја продолжуваат кавгата... И ова, исповед ли е? Тие всушност прават поголем грев кога се исповедаат и причестуваат без да сакаат да се откажат од неслогата со своите лични непријатели. Затоа, да прекратиме со кавгите!",
			"2)Други, пак, кои на исповедта признале дека го нарушиле целомудрието или семејната чест, треба веднаш да се откажат од својот лош пат. Па, не може да се сака и гревот и Бог!",
			"Еден философ тргнал еднаш да се прошета со кајче по морето. Почнала силна бура која се заканувала да му го преврти кајчето. По некое чудо, тој се спасил. Се вратил дома и веднаш го соѕидал оној прозорец што гледал кон морето за повторно да не дојде во искушение да посака да се шета со кајче по него!",
			"О, христијанину, колку пати, малку недостасувало, да ги изгубиш животот и душата во морето на бесрамната љубов! Си се спасил со чудо! Одбегнувај ги причините! Не минувај веќе по тој пат! Не влегувај во тој дом! Не гледај веќе кон тој прозорец! Затвори ги очите, соблазната да не влезе во твоето срце, инаку ќе загинеш!",
			"3)Најпосле, си присвоил туѓа облека, си ограбил некого, врати го туѓото, инаку нема прошка за тебе!",
			"Ако го хулиш името Божјо, ако се одрекуваш од Православието, ако се гневиш, ако се гордееш, ако завидуваш или правиш други тешки гревови, штом се покаеш, се ќе ти се прости. Зошто? Бидејќи, со сите останати гревови го гневиш Бог, Бог за тие гревови, со кои го гневат луѓето го поставил свештеникот за Свој полномошник. Штом се каеш, свештеникот како Божји помошник може да ти ги прости гревовите што си ги направил против Бога.",
			"Но, ако имаш кај себе нешто туѓо и го исповедаш тоа, но не го враќаш, свештеникот нема да ти прости. Ако во своите раце го имаш имотот на некој сиромашен, како за тоа да ти прости духовникот? Сиромавиот не го поставил духовникот за свој застапник и не му дал власт да ти прости во негово име, за она што си го украл од кај него.",
			"Но, ти ќе речеш: јас давам милостина на манастирите и бедните! Ниеден закон, ни Божјиот, ни човечкиот, не дозволува некој да подарува туѓа облека. Следствено на ова, за да добиеш прошка од Бога, врати го туѓото...!",
			"И така, видовме кои се правилата на спасителната исповед: прво, пред да отидеме кај духовникот, треба добро да ја испитаме нашата совест; второ, кога сме кај духовникот, треба искрено, скрушено, без срам и оправдување да се исповедаме; трето, кога ќе си заминеме од кај духовникот, треба да ги исполниме наложените епитимии, да ја прекинеме расправијата, да се откажеме од нечесниот живот и да го вратиме туѓото.",
			"Според зборовите на св. Василиј Велики, оној што преку исповедта не го поправа својот живот, тој не се исповеда, туку празнослови."
		]
	},
	{
		"glava": "6) ПОСЛЕДИЦИ ОД ВИСТИНСКАТА ИСПОВЕД",
		"paragrafi": [
			"Ава Исаија ветува: „Да го исполнуваме потребното според нашите сили и големата моќ на нашиот Господ Исус Христос ќе ни помогне... Тој знае дека човекот се покајал и затоа му го дарува покајанието низ целото време на неговиот земен живот“.",
			"Прекрасни се последиците од вистинската исповед! „Оној што вистински се покајал добива прошка за своите гревови, се смирува со Бога, со Црквата и со сопствената совест, и на тој начин ја враќа претходната синовска отвореност кон Бога, како кон свој Отец и се ползува со сите дарови на Неговата татковска љубов и добрина“.",
			"Последиците на вистинската исповед имаат одраз не само на душата на покајаниот, туку и на небото. Голема е радоста таму за покајаниот грешник (Лука 15, 10). Ангелите ликуваат, светиите се веселат и Самиот Бог се радува, зошто е најдена изгубената овца, најдена е Божјата драхма на која стои отпечатен царскиот образ Божји.",
			"Со Исповедта се лечат сите гревови и на покајаниот грешник му се дава ликот на праведноста.",
			"На еден праведен епископ, му било речено за две жени дека живееле нецеломудрено. Тој се обратил со молба кон Бога да му ја открие вистината за нив. Желбата му била да им помогне во спасението. Бог ја слушнал неговата молитва.",
			"На една Божествена Литургија, кога верниците почнале да пристапуваат кон светите Дарови за да се причестат, по дејство на Божјата благодат на епископот му се отвориле духовните очи. Тој преку лицата на луѓето почнал да ги гледа нивните духовни очи. Едни биле црни и грозни, а други светли и убави. Кога оние две жени, кои имале неморално поведение, пристапиле кон светата Чаша, епископот видел дека нивните лица се светли и се облечени во убави бели облеки. Штом се причестиле, уште повеќе засветлиле. Епископот, се зачудил на тоа и се обратил кон Бога да му ја разјасни неговата недоумица. Тогаш се појавил ангел Господов. На прашањето на епископот дали она за што беа наклеветени тие две жени е вистинито, ангелот одговорил потврдно.",
			"- Но, како тогаш тие пред светите Тајни се појавија со светли лица, и како по примањето на истите уште повеќе засветлија? – запрашал епископот.",
			"Ангелот одговорил:",
			"‐Ти се чудиш на тоа? Со право се чудиш, бидејќи си човек, а нашиот Владика е Бог, човекољубив и благ по суштина. Оние што ќе се откажат од своите гревови и преку Исповедта ќе се обратат кон Него, Он не само што не им праќа тегоби, туку и Својот гнев кон нив го прекратува и со почести ги удостојува. Зошто Бог го засакал светот, па дури и Својот единороден Син Го предал за светот. Ако Божјиот Син благоволи да умре за своите непријатели, нема ли дотолку повеќе да даде прошка за гревовите и вечна наслада на оние што станале Негови деца и што се каат за своите гревови? Со сигурност знај дека ниеден човечки грев неможе да го победи Божјото човекољубие, доволно е некој само со покајание да го измие злото што го правел пред тоа. Бог, Кој е човекољубив, ја знае немоќта на нашиот род и силата на страстите и ѓаволската итрина. Затоа, кога луѓето паѓаат во грев, Бог долго трпи и чека да се покајат. А, кон оние што се исповедаат и кон оние што ја бараат Неговата благост Тој пројавува сострадание како кон немоќни, веднаш ги ослободува од маката и им ги подарува благата подготвени за праведниците.",
			"Многубројни се примерите што не уверуваат дека сите грешници што со искрено и длабоко покајание ќе ги исповедаат гревовите, добиваат потполна прошка и спасение од Бога.",
			"Преподобен Нифонт имал благодатна дарба да го гледа духовниот свет исто така едноставно и јасно, како што ние ги гледаме физичките предмети. Еден ден тој дошол во храмот на молитва. И ете, се отвориле над него небесата, исчезнал покривот од храмот и тој видел еден пат што се протегал од земјата до небесата. По тој пат ангелите ја носеле душата на еден починат, а зад нив тапкале демоните што бесно викале:",
			"‐ Зошто ни ја земате таа душа! Или можеби вие не знаете дека додека таа живееше на земјата правеше разни гревови и се потчини на блудот, разбојништвото и среброљубието? Таа е виновна за разни гревови!",
			"‐ Знаеме! – одговориле ангелите – знаеме, дека оваа душа е многу грешна, но го знаеме и тоа дека таа многу плачеше заради своите гревови и пред смртта се исповеда. Затоа, милостивиот Господ и ги прости сите гревови.",
			"‐ Но, ако оваа душа добила прошка од Бога – завикале демоните – тогаш земете ги кај себе сите грешници. Па, зошто тогаш се трудиме ние?",
			"- Запомнете – одговориле ангелите – дека сите грешници што со скрушено срце ќе ги исповедаат своите гревови ќе добијат прошка од Бога. А, оној што ќе умре без да се покае, него Бог ќе го осуди на вечни маки заедно со вас!",
			"За силата и последиците од вистинската исповед знаменитиот руски духовен писател светиот епископ Игнатиј Брјанчанинов во следниов, на него современ настан вели:",
			"„Во околината на Вологда, Русија, се наоѓа големото село Кубенское во кое има неколку парохии. Еден од парохиските свештеници се разболел и приближувајќи се кон својот крај, го видел својот одар опколен од демони, што се подготвувале да му ја земат душата и да ја одвлечкаат во адот. Тогаш се појавиле три ангели. Еден од нив застанал до постелата и почнал да се препира за душата со најодвратниот од демоните, кој држел отворена книга во која биле запишани сите гревови на свештеникот.",
			"Во тоа време дошол вториот парохиски свештеник, за да го исповеда и причести својот собрат. Започнале со исповедта. Болниот, кога го насочил погледот кон книгата, со самоотворање ги кажувал своите гревови, како да ги исфрла од себе си. И што да види тој? Јасно гледа, дека штом ќе каже некој свој грев, тој грев веднаш исчезнува од книгата: напишаното исчезнувало и таму останувало празно место. На тој начин, со исповедта тој ги исчистил сите свои гревови од бесовската книга и набрзо оздравел.",
			"Остатокот од своите дни тој го поминал во длабоко покајание. На своите ближни, за нивна поука им го раскажувал своето видение, за што, доказ било и неговото брзо оздравување“.",
			"Некои, читајќи го овој пример, недоверливо ќе заклатат со главата и ќе речат: „Тоа е прекрасно, но тоа е напишано само за во книга. Зошто јас веднаш по исповедта во живото не ја чувствувам нејзината обновителна сила? Не еднаш сум се исповедал, но гледам дека сеуште сум истиот. Дури станувам и полош. Зошто немам такви благодатни настани што ќе ме уверат во ползата од Тајната покајание?“",
			"На тоа прашање најдобриот одговор го наоѓаме во следниов светоотечки расказ: „Двајца монаси отишле кај големиот старец ава Зенон. Секој од нив насамо ги исповедал своите гревови. Не многу по тоа започнал разговор меѓу двајцата монаси. Едниот прашал:",
			"‐ Кога бевме кај старецот на исповед, доби ли полза од тоа?",
			"- Да, ‐ одговорил другиот – по неговите молитви Бог ме излекува.",
			"- Јас, пак, ‐ се пожалил вториот – иако се исповедав, не почувствував олеснување.",
			"Вториот прашал:",
			"‐ Како се исповеда пред старецот?",
			"Првиот одговорил:",
			"‐ Му реков: Ава, помоли се за мене. Да знаеш само какви мисли ме беспокојат.",
			"- А јас пак, ‐ рекол вториот – кога му ги исповедав своите гревови, со солзи му ги обливав нозете и поради неговите молитви, Бог ме излекува“.",
			"Полза од исповедта не добива оној кој безчувствено, ладно и формално се исповеда. Туку треба смирение, скрушеност на срцето, плач, горливо сожалување затоа што сме биле пријатели со демоните и во непријателство со Бога.",
			"Кога пророкот Давид тешко згрешил пред Бога, барал жртва достојна за откуп според големината на својот грев. И не нашол друга подобра жртва од смирението, понизноста и покајното срце (Псалм 50, 17). Ако се смириме и ние, го понизиме нашето срце и искрено се исповедаме, не е можно да не ги почувствуваме последиците од покајанието, од кои најлесно се чувствуваат слаткиот мир на совеста и пламената обновена љубов кон Бог, која го тера срцето да грее од среќа."
		]
	},
	{
		"glava": "7) ПРАШАЊА ЗА КРАЈ",
		"paragrafi": [
			"Некои прашуваат: кај кој свештеник може да се исповеда човек? Одговорот е: кај секој што е православен и кој преку ракополагање ја примил благодатта за свештенослужење на Светите Тајни. Може и пред млад и пред стар. Се разбира, се препорачува да се најде искусен човек, возрасен свештенослужител кој дали поради годините, дали поради искуството, дали поради својот личен авторитет, би можел поблаготворно да влијае врз оној што се исповеда. Но, ако не се најде таков, не треба поради тоа да се лишуваме од духовните блага што ги носи исповедта. Благодатта и преку младиот свештеник дејствува со еднаква сила како и преку стариот.",
			"Други прашуваат: кога треба да се исповедаме?",
			"Некои пребрзо одговараат: за време на Великиот Пост. Тогаш е време за исповед. Но, дали е тоа правилниот одговор на прашањето? Ако некој тешко се разболи и со тебе се посоветува кога да повика лекари, што ќе му речеш: „Чекај го Великиот Пост!“ Не, ти веднаш ќе повикаш лекари. Ако се грижиш за телото, уште повеќе треба да се грижиш за душата.",
			"Најдобро е никогаш да не ја одложуваш исповедта. Ако денес продрел некој Божји зрак во одајата на твојата душа и со својата појава ти покажал колку многу прав лета во неа и колку многу ѓубре има по нејзините агли, не одложувај ја Исповедта, зошто со неа можеш да го исчистиш својот духовен дом. Ако денес некое Божјо слово го погодило твоето срце и те натерало да се згнасиш од својата нечистотија, што побрзо измиј се во бањата на покајанието. Ако денес Бог затропал на твојата совест, побрзај да отидеш кај духовникот и да се измириш со твојот Господ. Не одложувај за утре. Којзнае какви неочекувани мисли ќе те покријат утре. Па, дали и утре ќе го имаш истото покајно расположение? Бог ти ветил дека ќе ти ги прости ако се покаеш денес, но никаде не ветил дека ќе преживееш до утре. Напротив, Он ти кажува дека не го знаеш ни денот ни часот на својата смрт. Затоа исповедај се веднаш кога ќе почувствуваш потреба од тоа. Има луѓе што велат: „На старост ќе се покајам“. Но, дали тие водат сметка на каква кревка подлога стојат? Колкумина ќе доживеат старост? Повеќето луѓе млади го напуштаат овој живот. А има и многумина што ненадејно и одеднаш биле повикани. Псалмопеецот, гледајќи ги од висината на небесата човечките судбини, за луѓето вели, дека сите слегуваат во прашината и неможат да си го запазат животот. Штом неможеш да си го запазиш животот, колку и силно да сме соединети со него, потребно е, додека е време, да се погрижиме преку Исповедта, да се смириме со Бога. Зошто, „страшно е да се падне во рацете на живиот Бог!“ (Евр. 10, 31).",
			"Брате, не согласувај се со мислењата на своите пријатели, кои, за да те успокојат, ти велат: „Остави да се исповедаш кога ќе се разболиш. Тогаш ќе дојде свештеникот да те исповеда и причести“. Но, ти одговори им: „Многупати свештеникот го повикуваат кај болниот дури откако јазикот ќе му се умртви, а мислата ќе му се помрачи. Тогаш е многу доцна. Тогаш болниот и да сака да се исповеда, не ќе може. А, што ако и мене ми се случи тоа? Ако ми е парализира јазикот? Ако старечката склероза на мозокот или некоја друга болест ми го помати умот, па јас да не можам да се сетам и да ги кажам своите гревови? Тогаш никој од пријателите не ќе може да ми помогне. Затоа ќе се исповедам сега, додека сум силен и помнам се!“",
			"Таквото решение е спасително. И ти, не одложувај ја исповедта!",
			"Се разбира, од Црквата има и посебно востановени периоди на покајание и Исповед. Тоа се четирите поста во текот на годината, за време на кои, христијанинот е должен, да пости и да се подготвува да ја прими светата Причест. Ако се препорачува да се пристапи кон покајанието секој пат кога се има потреба од тоа, уште повеќе тоа се наложува пред примањето на Св. Причест.",
			"Што претставува Причеста? – Примање на Самиот Спасител и Господ во нашето срце. Кога очекуваме некој голем гостин, ги чистиме собите, ги проветруваме, ги уредуваме и тогаш со радост го покануваме гостинот. Со колку поголема грижа треба да ги подготвуваме нашите души кога се подготвуваме да Го примиме најголемиот Гостин од небото – Исус Христос! Оној што се исповеда поради причестување, тој Го поканува Господ во тивко, пријатно и радосно катче во своето срце. А оној што не се исповеда пред причестувањето, тој Го поканува небесниот Гостин во одвратната и неисчистена соба на својата душа за да Го нажали. Со оваа негрижа кон својот небесен Гостин тој Го изгонува од себеси. И тогаш, меѓу пајажините и ѓубрето, доаѓаат и се населуваат бесовите.",
			"Светата Причест е меч со две острици. Таа осветува и изгорува, таа оправдува и осудува, таа оживотвори и умртвува. Само оние што пред неа се исповедаат, имаат полза од неа. Оние што недостојно пристапуваат имаат голема вина. Тие го јадат и пијат своето осудување. Некои од нив, според зборовите на св. ап. Павле, паѓаат во разни немоќи и болести, а други ненадејно умираат, за да отидат во вечна мака. И сето ова, се случува, поради тоа, што, претходно не се испитале себе си, т.е. не се исповедале (1 Кор. 11, 27‐31).",
			"Дали за ова е виновна светата Причест?",
			"Таа не е виновна, туку нашата негрижа и лесномисленост.",
			"Дајте му на болниот стомак најубави јадења и тој уште повеќе ќе се разболи. Тука јадењата не се виновни, туку оној што ги употребува пред да се излекува.",
			"Ако некој има рана и, пред да ја исчисти и дезинфицира, на неа стави мелем, уште повеќе ќе ја воспали. Така и оној што не се исповедал пред причеста уште повеќе греши. Исповедта ја мие гревовната рана на душата. А, светат Причест го положува мелемот на раната. Мудриот христијанин, слушајќи го повикот од Св. Црква: „Со страв Божји, вера и љубов пристапете!“, не смее веднаш да ја пројави својата вера во светата Причест и љубовта кон Христос пред да се исполни со сеспасителниот страв Божји и да го осуштестви во светата тајна Покајание.",
			"Крајната цел на исповедта е душата да биде исчистена, да биде украсена и разубавена како невеста, за да може достојно да го пречека својот небесен Женик, за кого и е создадена. Душата што редовно се исповеда е како дом што постојано се чисти. Пред таква чиста куќа секогаш, како буден стражар стои совеста, за да не дозволи да влезе во неа, нешто, што не е за внатре. И ако нечистиот дух, што еднаш излегол од таа куќа и гледајќи ја празна, изметена и уредена (Матеј 12, 44), и завиди на добродетелната чистота на таа обновена душа и посака повторно да влезе во неа, совеста не го пушта повеќе внатре! Таа го отфрла сето она што и е туѓо, долно, гадно, гревовно и тогаш, Самиот Исус Христос и тропа на вратата!",
			"„Ете, стојам пред вратата и чукам. Ако некој го чуе гласот Мој и ја отвори вратата, ќе влезам при него“ (Откр. 3, 20).",
			"„Ако некој Ме љуби, ќе го пази словото Мое; и Мојот Отец ќе го возљуби, и ќе дојдеме при него и пребивалиште во него ќе направиме“ (Јован 14, 23).",
			"Будната совест, на оној, што постојано се исповеда, го слуша чукањето на Христос, ги отвора вратите и вели: „Дојди, Господи Исусе!“ (Откр. 22, 20). По Тебе копнее душата моја! Таа Те чека долго време! Дојди и всели се во мене! И Божествениот Гостин влегува во таквата душа и останува да престојува таму вечно!",
			"„Блажени се оние, чии безаконија им се простени и чии гревови се покриени!“ (Псалм 31, 1). Преградата помеѓу него и Бог паднала и тој е во потполно, добро и вечно единство со својот Господ! АМИН!"
		]
	}
]}